Repository: zoebanks/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg

source: Congratulations, you have created a new Zulip demo organization. Note that this organization will be automatically deleted in 30 days. Learn more about demo organizations <a href="%(demo_organizations_help_link)s">here</a>!
bg: Поздравления, вие създадохте нова демо Zulip организация. Имайте предвид, че тази организация ще бъде изтрита автоматично след 30 дни. Научете повече за демо организации <a href="%(demo_organizations_help_link)s">тук</a>!

source: Congratulations, you have created a new Zulip organization: <b>%(realm_name)s</b>.
bg: Поздравления, вие създадохте нова Zulip организация: <b>%(realm_name)s</b>.

source: Welcome to Zulip!
bg: Добре дошли в Zulip!

source: You've joined the Zulip organization <b>%(realm_name)s</b>.
bg: Вие се присъединихте към Zulip организацията <b>%(realm_name)s</b>.

source: You will use the following info to log into the Zulip web, <a href="%(apps_page_link)s">mobile and desktop</a> apps:
bg: Използвайте следната информация, за да влезете в системата в Zulip уебсайта и в<a href="%(apps_page_link)s">мобилното и компютърното</a> приложение:

source: Organization URL: %(organization_url)s
bg: URL на организацията: %(organization_url)s

source: Your username: %(ldap_username)s
bg: Вашето потребителско име: %(ldap_username)s

source: Use your LDAP account to log in
bg: Използвайте вашия LDAP акаунт, за да влезете

source: Your account email: %(email)s
bg: Имейл на вашия акаунт: %(email)s

source: Go to organization
bg: Към организацията

source: If you are new to Zulip, check out our <a href="%(getting_user_started_link)s">Getting started guide</a>!
bg: Ако сте нови в Zulip, разгледайте нашия<a href="%(getting_user_started_link)s">Наръчник за работа със Zulip</a>!

source: We also have a guide for <a href="%(getting_organization_started_link)s">Setting up your organization</a>.
bg: Ние също имаме и наръчник за <a href="%(getting_organization_started_link)s">Създаване на организация</a>.

source: Questions? <a href="mailto:%(support_email)s">Contact us</a> — we'd love to help!
bg: Имате въпроси? <a href="mailto:%(support_email)s">Свържете се с нас</a> — ще се радваме да ви помогнем!

source: %(realm_name)s on Zulip: Your new organization details
bg: %(realm_name)s в Zulip: Детайли за вашата нова организация

source: %(realm_name)s on Zulip: Your new account details
bg: %(realm_name)s в Zulip: Детайли за новия ви акаунт

source: Congratulations, you have created a new demo Zulip organization. Note that this organization will be automatically deleted in 30 days. Learn more about demo organizations here: %(demo_organizations_help_link)s!
bg: Поздравления, вие създадохте нова демо Zulip организация. Имайте предвид, че тази организация ще бъде изтрита автоматично след 30 дни. Научете повече за демо организациите тук: %(demo_organizations_help_link)s!

source: Congratulations, you have created a new Zulip organization: %(realm_name)s.
bg: Поздравления, вие създадохте нова Zulip организация: %(realm_name)s.

source: You've joined the Zulip organization %(realm_name)s.
bg: Вие се присъединихте към Zulip организацията %(realm_name)s.

source: You will use the following info to log into the Zulip web, mobile and desktop apps (%(apps_page_link)s):
bg: Използвайте следната информация, за да влезете в системата в сайта, и в мобилното и десктоп приложенията на Zulip (%(apps_page_link)s):

source: If you are new to Zulip, check out our Getting started guide (%(getting_user_started_link)s)!
bg: Ако сте нови в Zulip, разгледайте нашия Наръчник за работа със Zulip (%(getting_user_started_link)s)!

source: We also have a guide for Setting up your organization (%(getting_organization_started_link)s).
bg: Ние също имаме и наръчник за Създаване на организация (%(getting_organization_started_link)s).

source: Questions? Contact us at %(support_email)s — we'd love to help!
bg: Имате въпроси? Свържете се с нас на %(support_email)s — с удоволствие ще ви помогнем!

source: If you have any questions, please contact this Zulip server's administrators at %(support_email)s.
bg: Ако имате въпроси, моля, свържете се с администраторите на този Zulip сървър на %(support_email)s.

source: Hi,
bg: Здравейте,

source: We received a request to add the email address %(new_email)s to your Zulip demo organization account on %(realm_uri)s. To confirm this update and set a password for this account, please click below:
bg: Получихме запитване за добавяне на имейл адреса %(new_email)s към вашия демо акаунт за Zulip организация на %(realm_uri)s. За да потвърдите тази актуализация и да зададете парола на този акаунт, моля, щракнете по-долу:

source: Confirm and set password
bg: Потвърждаване и задаване на парола

source: If you did not request this change, please contact us immediately at %(support_email)s.
bg: Ако не сте поискали тази промяна, моля, свържете се с нас незабавно на %(support_email)s.

source: Verify your new email address for your demo Zulip organization
bg: Потвърдете новия си имейл адрес за вашата демо Zulip организация

source: If you did not request this change, please contact us immediately at <%(support_email)s>.
bg: Ако не сте поискали тази промяна, моля, свържете се с нас незабавно на <%(support_email)s>.

source: We received a request to change the email address for the Zulip account on %(realm_uri)s from %(old_email)s to %(new_email)s. To confirm this change, please click below:
bg: Получихме заявка за промяна на имейл адреса на вашия Zulip акаунт на %(realm_uri)s от %(old_email)s на %(new_email)s. За да потвърдите тази промяна, моля, кликнете по-долу:

source: Confirm email change
bg: Потвърди смяна на имейл

source: Verify your new email address for %(organization_host)s
bg: Потвърдете новия си имейл адрес за %(organization_host)s

source: You have requested a new Zulip organization:
bg: Вие изпратихте заявка за нова Zulip организация:

source: Organization type: %(organization_type)s
bg: Тип организация: %(organization_type)s

source: You recently signed up for Zulip. Awesome!
bg: Вие наскоро сте се регистрирали за Zulip. Страхотно!

source: Click the button below to create the organization and register your account. You'll be able to update the information above if you like.
bg: Кликнете върху бутона по-долу, за да създадете организацията и да регистрирате профила си. Ако желаете, ще можете да актуализирате информацията по-горе.

source: Click the button below to complete registration.
bg: Натиснете бутона по-долу, за да завършите регистрацията.

source: Complete registration
bg: Завърши регистрацията

source: Create your Zulip organization
bg: Създайте своята Zulip организация

source: Activate your Zulip account
bg: Активирайте своя Zulip акаунт

source: Click the link below to complete registration.
bg: Натиснете линка по-долу, за да завършите регистрацията.

source: Do you have questions or feedback to share? Contact us at %(support_email)s — we'd love to help!
bg: Имате въпроси или мнения които искате да споделите? Свържете се с нас на %(support_email)s — ще се радваме да ви помогнем!

source: Manage email preferences
bg: Променете вашите имейл предпочитания

source: Unsubscribe from marketing emails
bg: Отписване от маркетинг имейли

source: Your Zulip account on <a href="%(realm_uri)s">%(realm_uri)s</a> has been deactivated, and you will no longer be able to log in.
bg: Вашия Zulip акаунт на <a href="%(realm_uri)s">%(realm_uri)s</a> е деактивиран и вече няма да можете да влизате в него.

source: The administrators provided the following comment:
bg: Администраторите предоставиха следния коментар:

source: Notification of account deactivation on %(realm_name)s
bg: Уведомление за деактивиране на акаунт на %(realm_name)s

source: Your Zulip account on %(realm_uri)s has been deactivated, and you will no longer be able to log in.
bg: Вашият Zulip акаунт в %(realm_uri)s е деактивиран и вече няма да можете да влизате в него.

source: Click here to log in to Zulip and catch up.
bg: Кликнете тук, за да влезете в Zulip и да наваксате.

source: Unsubscribe from digest emails
bg: Отписване от дайджест имейли

source: Zulip digest for %(realm_name)s
bg: Zulip дайджест за %(realm_name)s

source: Click here to log in to Zulip and catch up: %(organization_url)s.
bg: Кликнете тук, за да влезете в Zulip и да наваксате: %(organization_url)s.

source: Manage email preferences:
bg: Променете вашите имейл предпочитания:

source: Unsubscribe from digest emails:
bg: Отписване от дайджест имейли:

source: Thanks for your request!
bg: Благодарим ви за заявката!

source: Your email address %(email)s has accounts with the following Zulip organizations hosted by %(external_host)s:
bg: Вашия имейл адрес %(email)s има акаунти със следните Zulip организации хостнати от %(external_host)s:

source: Your Zulip accounts
bg: Вашите Zulip акаунти

source: Hi there,
bg: Здравейте,

source: %(referrer_name)s wants you to join them on Zulip &mdash; the team communication tool designed for productivity.
bg: %(referrer_name)s ви кани да се присъедините към Zulip &mdash; инструмента за комуникация в екип, предназначен за повишаване на продуктивността.

source: To get started, click the button below.
bg: За да започнете, кликнете върху бутона по-долу.

source: %(referrer_full_name)s has invited you to join %(referrer_realm_name)s
bg: %(referrer_full_name)s ви покани да се присъедините към %(referrer_realm_name)s

source: %(referrer_full_name)s (%(referrer_email)s) wants you to join them on Zulip -- the team communication tool designed for productivity.
bg: %(referrer_full_name)s (%(referrer_email)s) ви кани да се присъедините към Zulip -- инструмента за комуникация в екип, предназначен за повишаване на продуктивността.

source: To get started, click the link below.
bg: За да започнете, кликнете на линка по-долу.

source: Hi again,
bg: Здравейте отново,

source: This is a friendly reminder that %(referrer_name)s wants you to join them on Zulip &mdash; the team communication tool designed for productivity.
bg: Това е приятелско напомняне, че %(referrer_name)s ви кани да се присъедините към Zulip &mdash; инструмента за комуникация в екип, предназначен за повишаване на продуктивността.

source: This is the last reminder you'll receive for this invitation.
bg: Това е последното напомняне, което ще получите за тази покана.

source: This invitation expires in two days. If the invitation expires, you'll need to ask %(referrer_name)s for another one.
bg: Тази покана изтича след два дена. ако поканата изтече ще трябва да поискате нова от %(referrer_name)s.

source: Reminder: Join %(referrer_name)s at %(referrer_realm_name)s
bg: Напомняне: Присъединете се към %(referrer_name)s в %(referrer_realm_name)s

source: This is a friendly reminder that %(referrer_name)s (%(referrer_email)s) wants you to join them on Zulip -- the team communication tool designed for productivity.
bg: Това е приятелско напомняне, че %(referrer_name)s (%(referrer_email)s) ви кани да се присъедините към Zulip - инструмента за комуникация в екип, предназначен за повишаване на продуктивността.

source: This invitation expires in two days. If the invitation expires, you'll need to ask %(referrer_name)s for another one.
bg: Срокът на валидност на тази покана изтича след два дни. Ако срокът на поканата изтече, ще трябва да поискате нова от%(referrer_name)s.

source: If you have any questions, please contact this Zulip server's administrators at <a href="mailto:%(email)s">%(email)s</a>.
bg: Ако имате някакви въпроси, моля, свържете се с администраторите на този Zulip сървър на <a href="mailto:%(email)s">%(email)s</a>.

source: Do you have questions or feedback to share? <a href="mailto:%(email)s">Contact us</a> — we'd love to help!
bg: Имате въпроси или мнения които искате да споделите? <a href="mailto:%(email)s">Свържете се с нас</a> — ще се радваме да ви помогнем!

source: This email does not include message content because your organization has disabled <a class="content_disabled_help_link" href="%(help_url)s">message content appearing in email notifications</a>.
bg: Този имейл не включва съобщения, тъй като вашата организация е изключила <a class="content_disabled_help_link" href="%(help_url)s">съдържанието на съобщения в имейл известията</a>.

source: This email does not include message content because you have disabled <a class="content_disabled_help_link" href="%(alert_notif_url)s">message content appearing in email notifications</a>.
bg: Този имейл не включва съобщения, тъй като вие сте изключили <a class="content_disabled_help_link" href="%(alert_notif_url)s">съдържанието на съобщения в имейл известията</a>.

source: You are receiving this because you were personally mentioned.
bg: Получавате това, защото вие бяхте споменати лично.

source: You are receiving this because @%(mentioned_user_group_name)s was mentioned.
bg: Получавате това, защото @%(mentioned_user_group_name)s беше спомената.

source: You are receiving this because you have email notifications enabled for topics you follow.
bg: Получавате това съобщение, защото сте включили имейл известия за темите, които следвате.

source: Reply to this email directly, <a href="%(narrow_url)s">view it in %(realm_name)s Zulip</a>, or <a href="%(notif_url)s">manage email preferences</a>.
bg: Отговорете директно на този имейл, <a href="%(narrow_url)s">вижте го на %(realm_name)s Zulip</a>, или кликнете <a href="%(notif_url)s">управление на имейл предпочитанията</a>

source: <a href="%(narrow_url)s">View or reply in %(realm_name)s Zulip</a>, or <a href="%(notif_url)s">manage email preferences</a>.
bg: <a href="%(narrow_url)s">Вижте или отговорете в %(realm_name)s Zulip</a> или кликнете <a href="%(notif_url)s">управление на имейл предпочитанията</a>.

source: <a href="%(narrow_url)s">Reply in %(realm_name)s Zulip</a>, or <a href="%(notif_url)s">manage email preferences</a>.
bg: <a href="%(narrow_url)s">Oтговорете в %(realm_name)s Zulip</a> или кликнете <a href="%(notif_url)s">конфигуриране на имейл предпочитанията</a>.

source: Do not reply to this email. This Zulip server is not configured to accept incoming emails (<a href="%(url)s">help</a>).
bg: Не отговаряйте на този имейл. Този Zulip сървър не е устроен за да приема входящи имейли (<a href="%(url)s">помощ</a>).

source: Group DMs with %(huddle_display_name)s
bg: Групови съобщения с %(huddle_display_name)s

source: DMs with %(sender_str)s
bg: Лични съобщения с %(sender_str)s

source: New messages
bg: Нови съобщения

source: This email does not include message content because your organization has disabled message content appearing in email notifications. See %(hide_content_url)s for more details.
bg: Този имейл не включва съобщения, тъй като вашата организация е изключила съдържанието на съобщения в имейл известията. Вижте %(hide_content_url)s за подробности.

source: This email does not include message content because you have disabled message content appearing in email notifications. See %(alert_notif_url)s for more details.
bg: Този имейл не включва съобщения, тъй като вие сте изключили съдържанието на съобщения в имейл известията. Вижте %(alert_notif_url)s за подробности.

source: Reply to this email directly, or view it in %(realm_name)s Zulip:
bg: Отговорете на този имейл директно или го прегледайте в %(realm_name)s Zulip:

source: View or reply in %(realm_name)s Zulip:
bg: Прегледайте или отговорете в %(realm_name)s Zulip:

source: Reply in %(realm_name)s Zulip:
bg: Отговорете в %(realm_name)s Zulip:

source: Do not reply to this email. This Zulip server is not configured to accept incoming emails. Help:
bg: Не отговаряйте на този имейл. Този Zulip сървър не е конфигуриран за да получава имейли. Помощ:

source: Manage email preferences:
bg: Променете имейл предпочитанията:

source: The email associated with your Zulip account was recently changed to %(new_email)s. If you did not request this change, please contact us immediately at %(support_email)s.
bg: Имейлът, свързан с вашия Zulip акаунт, наскоро беше променен на %(new_email)s. Ако не сте заявили тази промяна, моля, свържете се с нас незабавно на %(support_email)s.

source: Team Zulip
bg: Zulip екип

source: Zulip email changed for %(realm_name)s
bg: Zulip имейлът за %(realm_name)s е променен

source: The email associated with your Zulip account was recently changed to %(new_email)s. If you did not request this change, please contact us immediately at <%(support_email)s>.
bg: Имейлът, свързан с вашия Zulip акаунт, наскоро беше променен на %(new_email)s. Ако не сте заявили тази промяна, моля, свържете се с нас незабавно на <%(support_email)s>.

source: Organization: %(organization_url)s Time: %(login_time)s Email: %(user_email)s
bg: Организация: %(organization_url)s Време: %(login_time)s Имейл: %(user_email)s

source: We noticed a recent login for the following Zulip account.
bg: Забелязахме скорошно влизане в следния Zulip акаунт.

source: Organization: %(organization_link)s
bg: Организация: %(organization_link)s

source: Email: %(user_email)s
bg: Е-поща: %(user_email)s

source: Time: %(login_time)s
bg: Време: %(login_time)s

source: Device: %(device_browser)s on %(device_os)s.
bg: Устройство: %(device_browser)s с %(device_os)s

source: IP address: %(device_ip)s
bg: IP адрес: %(device_ip)s

source: If this was you, great! There's nothing else you need to do.
bg: Ако това бяхте вие, чудесно! Няма нищо друго което трябва да правите.

source: If you do not recognize this login, or think your account may have been compromised, please <a href="%(reset_link)s">reset your password</a> or contact us immediately at %(support_email)s.
bg: Ако не разпознавате този вход или смятате, че акаунта ви може да е бил компрометиран, моля, <a href="%(reset_link)s">възстановете паролата си</a> или се свържете с нас незабавно на %(support_email)s.

source: Thanks,
bg: Благодаря,

source: Zulip Security
bg: Zulip Поверителност

source: Unsubscribe from login notifications
bg: Отписване от известията за вход

source: New login from %(device_browser)s on %(device_os)s
bg: Ново влизане от %(device_browser)s на %(device_os)s

source: Organization: %(organization_url)s
bg: Организация: %(organization_url)s

source: If you do not recognize this login, or think your account may have been compromised, please reset your password at %(reset_link)s or contact us immediately at %(support_email)s.
bg: Ако не разпознавате този вход или смятате, че профилът ви може да е бил компрометиран, моля, възстановете паролата си на %(reset_link)s или се свържете с нас незабавно на %(support_email)s.

source: If you've already decided to use Zulip for your organization, welcome! You can use our <a href="%(get_organization_started)s">guide for setting up your organization</a> to get started.
bg: Ако вече сте решили да използвате Zulip за вашата организация, добре дошли! Можете да използвате нашия <a href="%(get_organization_started)s">наръчник за създаване на организация</a>, за да започнете.

source: Otherwise, here is some advice we often hear from customers for evaluating <i>any</i> team chat product:
bg: В противен случай, ето няколко съвета за оценяване на <i>продукти</i> за комуникация в екип, които често чуваме от клиенти:

source: <a href="%(invite_users)s"><b>Invite your teammates</b></a> to explore with you and share their unique perspectives.
bg: <a href="%(invite_users)s"><b>Поканете членовете на вашия екип</b></a> за да разгледат Zulip заедно с вас и за да споделят техните перспективи.

source: Use the app itself to chat about your impressions.
bg: Използвайте самото приложение, за да разговаряте за вашите впечатления.

source: <a href="%(trying_out_zulip)s"><b>Run a week-long trial</b></a> with your team, without using any other chat tools. This is the only way to truly experience how a new chat app will help your team communicate.
bg: <a href="%(trying_out_zulip)s"><b>Проведете едноседмичен пробен период</b></a> с вашия екип, без да използвате други инструменти за чат. Това е единственият начин, по който наистина можете да разберете колко може едно ново приложение за чат да помогне на екипа ви да общува ефикасно.

source: Zulip is designed to <a href="%(why_zulip)s">enable efficient communication</a>, and we hope these tips help your team experience it in action.
bg: Zulip е създаден така, че да <a href="%(why_zulip)s">позволява ефективна комуникация</a>, и се надяваме, че тези съвети ще помогнат на екипа ви да го изпита в действие.

source: Unsubscribe from welcome emails for %(realm_name)s
bg: Отписване от имейли за добре дошли за %(realm_name)s

source: Choosing the chat app for your team
bg: Избиране на правилното чат приложение за вашия екип

source: If you've already decided to use Zulip for your organization, welcome! You can use our guide for setting up your organization to get started.
bg: Ако вече сте решили да използвате Zulip за вашата организация, добре дошли! Можете да използвате нашия наръчник за създаване на организация, за да започнете.

source: Otherwise, here is some advice we often hear from customers for evaluating any team chat product:
bg: В противен случай, ето няколко съвета за оценяване на продукти за комуникация в екип, които често чуваме от клиенти:

source: Invite your teammates to explore with you and share their unique perspectives.
bg: Поканете членовете на вашия екип за да разгледат Zulip заедно с вас и за да споделят техните гледни точки.

source: Run a week-long trial with your team, without using any other chat tools. This is the only way to truly experience how a new chat app will help your team communicate.
bg: Проведете едноседмичен пробен период с вашия екип, без да използвате други инструменти за чат. Това е единственият начин наистина да разберете колко може едно ново приложение за чат да помогне на екипа ви да общува ефикасно.

source: Zulip is designed to enable efficient communication, and we hope these tips help your team experience it in action.
bg: Zulip е създаден така, че да позволява ефективна комуникация, и се надяваме, че тези съвети ще помогнат на екипа ви да го изпита в действие.

source: As you are getting started with Zulip, we'd love to help you discover how it can work best for your needs. Check out this guide to key Zulip features for organizations like yours!
bg: Докато започвате работа със Zulip, ще се радваме да ви помогнем да научите как може да използвате програмата най-ефективно за вашите нужди. Разгледайте нашия наръчник с основните функции на Zulip за организации като вашата!

source: View Zulip guide for businesses
bg: Вижте ръководството на Zulip за бизнеси

source: View Zulip guide for open-source projects
bg: Погледнете ръководството на Zulip за проекти с отворен код

source: View Zulip guide for education
bg: Вижте ръководството на Zulip за образование

source: View Zulip guide for research
bg: Вижте ръководството на Zulip за проучвания

source: View Zulip guide for events and conferences
bg: Вижте ръководството на Zulip за събития и конференции

source: View Zulip guide for non-profits
bg: Вижте ръководството на Zulip за нестопански организации

source: View Zulip guide for communities
bg: Вижте ръководството на Zulip за общности

source: Zulip guide for businesses
bg: Ръководството на Zulip за бизнеси

source: Zulip guide for open-source projects
bg: Ръководството на Zulip за проекти с отворен код

source: Zulip guide for education
bg: Ръководството на Zulip за образование

source: Zulip guide for research
bg: Ръководството на Zulip за проучвания

source: Zulip guide for events and conferences
bg: Наръчник на Zulip за събития и конференции

source: Zulip guide for non-profits
bg: Ръководството на Zulip за нестопански организации

source: Zulip guide for communities
bg: Ръководството на Zulip за общности

source: Here are some tips for keeping your Zulip conversations organized with topics.
bg: Ето няколко съвета, които ще ви помогнат да организирате разговорите ви в Zulip по теми.
