Repository: zoebanks/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg

source: Not allowed for guest users
bg: Не е позволено за потребители без акаунт.

source: Invalid organization
bg: Невалидна организация

source: Direct messages
bg: Лични съобщения

source: Group direct messages
bg: Групови лични съобщения

source: Unknown chart name: {chart_name}
bg: Неизвестно име на диаграма: {chart_name}

source: Start time is later than end time. Start: {start}, End: {end}
bg: Началното време е по-късно от крайното. Начало: {start}, Край: {end}

source: No analytics data available. Please contact your server administrator.
bg: Няма налични данни за анализ. Моля свържете се с вашия администратор на сървъра.

source: Your organization has no Zulip licenses remaining and can no longer accept new users. Please [increase the number of licenses]({billing_page_link}) or [deactivate inactive users]({deactivate_user_help_page_link}) to allow new users to join.
bg: Вашата организация няма останали Zulip лицензи и вече не може да приема нови потребители. Моля, [увеличете броя на лицензите]({billing_page_link}) или [деактивирайте неактивните потребители]({deactivate_user_help_page_link}), за да позволите на нови потребители да се присъединят.

source: Your organization has only one Zulip license remaining. You can [increase the number of licenses]({billing_page_link}) or [deactivate inactive users]({deactivate_user_help_page_link}) to allow more than one user to join.
bg: Вашата организация разполага само с един оставащ Zulip лиценз. Можете да [увеличите броя на лицензите]({billing_page_link}) или да [деактивирате неактивните потребители]({deactivate_user_help_page_link}), за да могат да се присъединят повече от един членове.

source: Your organization has only two Zulip licenses remaining. You can [increase the number of licenses]({billing_page_link}) or [deactivate inactive users]({deactivate_user_help_page_link}) to allow more than two users to join.
bg: Вашата организация разполага само два оставащи Zulip лиценза. Можете да [увеличите броя на лицензите]({billing_page_link}) или да [деактивирате неактивните потребители]({deactivate_user_help_page_link}), за да могат да се присъединят повече от двама членове.

source: Your organization has only three Zulip licenses remaining. You can [increase the number of licenses]({billing_page_link}) or [deactivate inactive users]({deactivate_user_help_page_link}) to allow more than three users to join.
bg: Вашата организация разполага само с три оставащи Zulip лиценза. Можете да [увеличите броя на лицензите]({billing_page_link}) или да [деактивирате неактивните потребители]({deactivate_user_help_page_link}), за да могат да се присъединят повече от трима членове.

source: A new member ({email}) was unable to join your organization because all Zulip licenses are in use. Please [increase the number of licenses]({billing_page_link}) or [deactivate inactive users]({deactivate_user_help_page_link}) to allow new members to join.
bg: Новия член ({email}) не можа да се присъедини към вашата организация, защото всички лиценза вече се използват. Please [increase the number of licenses]({billing_page_link}) or [deactivate inactive users]({deactivate_user_help_page_link}) to allow new members to join.

source: All Zulip licenses for this organization are currently in use.
bg: Всички Zulip лицензи за тази организация в момента се използват.

source: Your organization does not have enough unused Zulip licenses to invite {num_invites} users.
bg: Вашата организация не разполага с достатъчно свободни Zulip лицензи, за да може да покани {num_invites} потребителя.

source: Registration is deactivated
bg: Регистрацията е деактивирана

source: Invalid remote server.
bg: Невалиден отдалечен сървър.

source: You must purchase licenses for all active users in your organization (minimum {min_licenses}).
bg: Трябва да закупите лицензи за всички активни потребители във вашата организация (минимум {min_licenses}).

source: Invoices with more than {max_licenses} licenses can't be processed from this page. To complete the upgrade, please contact {email}.
bg: Фактури с повече от {max_licenses} лицензи не могат да бъдат обработени от тази страница. За да завършите надграждането на плана, моля, свържете се с {email}.

source: No payment method on file.
bg: Във файла липсва метод на плащане.

source: {brand} ending in {last4}
bg: {brand}, завършваща на {last4}

source: Unknown payment method. Please contact {email}.
bg: Неизвестен начин на плащане. Моля, свържете се с {email}.

source: Something went wrong. Please contact {email}.
bg: Нещо се обърка. Моля, свържете се с {email}.

source: Something went wrong. Please reload the page.
bg: Възникна грешка. Моля рестартирайте страницата.

source: Something went wrong. Please wait a few seconds and try again.
bg: Възникна грешка. Моля изчакайте няколко секунди и опитайте отново.

source: Please add a credit card before starting your free trial.
bg: Моля, добавете кредитна карта, преди да започнете безплатната пробна версия.

source: Please add a credit card to schedule upgrade.
bg: Моля, добавете кредитна карта, за да планирате надграждане.

source: Unable to update the plan. The plan has been expired and replaced with a new plan.
bg: Надграждането на плана е неуспешно. Плана е изтекъл и е заменен с нов.

source: Unable to update the plan. The plan has ended.
bg: Актуализирането на плана е неуспешно. Планът е прекратен.

source: Cannot update licenses in the current billing period for free trial plan.
bg: Не можете да актуализирате лицензи в текущия период на таксуване за безплатния пробен план.

source: Unable to update licenses manually. Your plan is on automatic license management.
bg: Ръчното актуализиране на лизенците е неуспешно. Вашият план е на автоматично лизензно управление.

source: Your plan is already on {licenses} licenses in the current billing period.
bg: Вашият план вече е на {licenses} лиценза в текущия период на таксуване

source: You cannot decrease the licenses in the current billing period.
bg: Не можете да намалите броя на лицензите в текущия период на таксуване.

source: Cannot change the licenses for next billing cycle for a plan that is being downgraded.
bg: Не можете да промените лицензите на следващия цикъл на таксуване на план, който е в процес на понижаване.

source: Your plan is already scheduled to renew with {licenses_at_next_renewal} licenses.
bg: Вашият план вече е планиран за подновяване с {licenses_at_next_renewal} лицензи.

source: Nothing to change.
bg: Няма нищо за променяне.

source: No customer for this organization!
bg: Няма клиент за тази организация!

source: Session not found
bg: Сесията не е открита

source: Must be a billing administrator or an organization owner
bg: Трябва да е администратор на таксуването или собственик на организация

source: Your organization's request for sponsored hosting has been approved! You have been upgraded to {plan_name}, free of charge. {emoji} If you could {begin_link}list Zulip as a sponsor on your website{end_link}, we would really appreciate it!
bg: Заявката на вашата организация за спонсориран хостинг е одобрена! Вашия план е надграден до {plan_name} безплатно. {emoji} Ще ви бъдем много благодарни ако можете да {begin_link}добавите Zulip като спонсор във вашия уебсайт{end_link}.

source: Billing access token expired.
bg: Тоукънът за достъп до таксуването е изтекъл.

source: Invalid billing access token.
bg: Невалиден тоукън за достъп до таксуването.

source: User account doesn't exist yet.
bg: Потребителския акаунт все още не съществува.

source: You must accept the Terms of Service to proceed.
bg: За да продължите, трябва да приемете Условията за ползване.

source: Your server registration has been deactivated.
bg: Регистрацията на вашия сървър е деактивирана.

source: Invalid parameters
bg: Невалидни параметри

source: Error
bg: Грешка

source: Page not found (404)
bg: Страницата не е намерена (404)

source: If this error is unexpected, you can <a href="mailto:%(support_email)s">contact support</a>.
bg: Ако тази грешка е неочаквана, можете да се <a href="mailto:%(support_email)s">свържете с нас</a>.

source: Method not allowed (405)
bg: Методът не е разрешен (405)

source: Internal server error
bg: Грешка на вътрешния сървър

source: Your Zulip chat cannot be loaded because the server is experiencing technical difficulties.
bg: Вашия Zulip чат не може да бъде зареден защото сървъра в момента изпитва технически трудности.

source: This page will reload automatically when service is restored.
bg: Тази страница ще се презареди автоматично, когато услугата бъде възстановена.

source: In the meantime, you can <a href="mailto:%(support_email)s">contact Zulip support</a>.
bg: През това време можете да се <a href="mailto:%(support_email)s">свържете с нас</a>.

source: In the meantime, you can <a href="mailto:%(support_email)s">contact this server's administrators</a> for support.
bg: Междувременно можете да се <a href="mailto:%(support_email)s">свържете с администраторите на този сървър</a> за помощ.

source: If you administer this server, you may want to check out the <a href="%(troubleshooting_url)s">Zulip server troubleshooting guide</a>.
bg: Ако вие администрирате този сървър ви препоръчваме да погледнете <a href="%(troubleshooting_url)s">Наръчника за Troubleshooting на Zulip сървъри</a>.

source: Analytics for %(target_name)s | Zulip
bg: Анализ на %(target_name)s | Zulip

source: Analytics are fully available 24 hours after organization creation.
bg: Анализите са напълно достъпни 24 часа след създаването на организацията.

source: Zulip analytics for %(target_name)s
bg: Zulip анализ на %(target_name)s

source: Organization summary
bg: Резюме на организацията

source: Number of users
bg: Брой потребители

source: Users active during the last 15 days
bg: Потребители, активни през последните 15 дни

source: Number of guests
bg: Брой потребители без акаунт

source: Total number of messages
bg: Общ брой съобщения

source: Number of messages in the last 30 days
bg: Брой съобщения през последните 30 дни

source: File storage in use
bg: Използвано хранилище за файлове

source: Active users
bg: Активни потребители

source: Daily actives
bg: Ежедневно активни

source: 15 day actives
bg: Активни в последните 15 дни

source: Total users
bg: Общо потребители

source: Users
bg: Потребители

source: Messages sent by recipient type
bg: Изпратени съобщения по тип получател

source: Me
bg: Аз

source: Everyone
bg: Всички

source: Last week
bg: Последна седмица

source: Last month
bg: Последен месец

source: Last year
bg: Последна година

source: All time
bg: Всичко

source: Messages sent over time
bg: Съобщения изпратени през времето

source: Daily
bg: Дневен

source: Weekly
bg: Седмичен

source: Cumulative
bg: Натрупан

source: Humans
bg: Хора

source: Bots
bg: Ботове

source: Messages read over time
bg: Съобщения прочетени през времето

source: Messages sent by client
bg: Съобщения изпратени от клиент

source: Last update
bg: Последно обновяване

source: A full update of all the graphs happens once a day. The “messages sent over time” graph is updated once an hour.
bg: Пълно обновяване на всички диаграми се извършва веднъж дневно. Диаграмата "съобщения изпратени през времето" се обновява веднъж на час.

source: Email changed
bg: Имейлът е променен

source: Email changed!
bg: Е-пощата е променена!

source: This confirms that the email address for your Zulip account has changed from %(old_email_html_tag)s to %(new_email_html_tag)s
bg: Това е потвърждение, че имейл адресът на вашия Zulip акаунт е променен от %(old_email_html_tag)s на %(new_email_html_tag)s

source: Confirming your email address
bg: Потвърждаване на вашия имейл адрес

source: Confirmation link does not exist
bg: Адреса за потвърждаване не съществува

source: Whoops. We couldn't find your confirmation link in the system.
bg: Възникна грешка. Не успяхме да намерим линка за потвърждение в системата.

source: Anyway, shoot us a line at %(support_email_html_tag)s and we'll get this resolved shortly.
bg: Изпратете ни един кратък имейл на %(support_email_html_tag)s и бързо ще разрешим проблема.

source: Confirmation link expired or deactivated
bg: Адреса за потвърждение е изтекъл или е деактивиран.

source: Whoops. The confirmation link has expired or been deactivated.
bg: Линка за потвърждение е изтекъл или е бил деактивиран.

source: Please contact your organization administrator for a new link.
bg: Моля, свържете се с администратора на вашата организация за нов линк.

source: Confirmation link malformed
bg: Адресът за потвърждение е повреден

source: Whoops. The confirmation link is malformed.
bg: Упс. Адресът за потвърждение е повреден.

source: Make sure you copied the link correctly in to your browser. If you're still encountering this page, it's probably our fault. We're sorry.
bg: Уверете се, че сте копирали правилно уеб връзката в браузъра си. Ако все още се сблъсквате с тази страница, това вероятно е наша грешка. Съжаляваме.

source: Billing
bg: Таксуване

source: Close modal
bg: Затвори прозореца

source: Never mind
bg: Откажи

source: Downgrade
bg: Понижи

source: Cancel
bg: Откажи

source: Confirm
bg: Потвърди

source: Cancel upgrade
bg: Отмяна на надграждането

source: Billing status
bg: Статус на таксуване

source: Deactivate server registration?
bg: Деактивиране на регистрация на сървър?

source: Plan management not available
bg: Управлението на плана не е достъпно

source: To move the plan from the server to this organization, or for other questions, <a href="mailto:{{ support_email }}">contact support</a>.
bg: За да преместите плана от сървъра на тази организация или за други въпроси <a href="mailto:{{ support_email }}">свържете се с нас</a>.

source: Plan management for this server is not available because at least one organization hosted on this server already has an active plan.
bg: Управлението на плана за този сървър не е позволен, защото поне една организация хостната на този сървър, вече има активен план.

source: <a href="https://zulip.com/help/self-hosted-billing#manage-billing">Log in</a> to plan management for your organization instead, or <a href='mailto:%(support_email)s'>contact support</a> with any questions.
bg: <a href="https://zulip.com/help/self-hosted-billing#manage-billing">Влезте</a> в управление на плана на вашата организация или се <a href='mailto:%(support_email)s'>свържете с поддръжката</a>, ако имате въпроси.

source: You can try again in %(retry_after)s seconds.
bg: Може да опитате отново след %(retry_after)s секунди.

source: Upgrade
bg: Надгради

source: Convert demo organization before upgrading.
bg: Преобразувайте демо организацията преди надграждане.

source: Open communities directory
bg: Отвори директорията с общности

source: Filter by category
bg: Филтиране по категории

source: Categories
bg: Категории

source: All
bg: Всички

source: Unlimited
bg: Неограничено

source: Supported
bg: Поддържан

source: Self-managed
bg: Самостоятелно управление

source: For organizations with up to 10 users
bg: За организации с до 10 потребителя

source: Not available
bg: Не е налично

source: The Zulip development community
bg: Общността за разработка на Zulip

source: Join as a user
bg: Присъединете се като потребител

source: Join as a self-hoster
bg: Присъединете се като самостоятелен хостър

source: Join as a contributor
bg: Присъединете се като сътрудник

source: Create organization
bg: Създай организация

source: Plans & pricing
bg: Планове и цени

source: Self-host Zulip
bg: Самостоятелен хостинг на Zulip

source: Request sponsorship
bg: Запитване за спонсорство

source: Education pricing
bg: Цени за обучение

source: View pricing
bg: Цени

source: Zulip for business
bg: Zulip за бизнеси

source: Contact support
bg: Свържете се с поддръжката

source: From
bg: От

source: Organization
bg: Организация

source: Subject
bg: Тема

source: Message
bg: Съобщение

source: Submit
bg: Изпрати

source: Thanks for contacting us
bg: Благодарим ви, че се свързахте с нас

source: Thanks for contacting us!
bg: Благодарим ви, че се свързахте с нас!

source: We will be in touch with you soon.
bg: Скоро ще се свържем с вас.

source: You can find answers to frequently asked questions in the <a href="/help/">Zulip help center</a>.
bg: Можете да намерите отговори на често задавани въпроси в нашия <a href="/help/">Помощен център</a>.

source: Avatar
bg: Аватар

source: Try Zulip now
bg: Пробвай Zulip сега

source: This team chat is now being hosted on Zulip Cloud. Please accept the <a href="https://zulip.com/policies/terms">Zulip Terms of Service</a> to continue.
bg: Този екипен чат вече се хоства в Zulip Cloud. Моля, приемете <a href="https://zulip.com/policies/terms">Условията за ползване на Zulip</a> за да продължите.

source: Or, alternatively, use one of your backup phones:
bg: Или пък използвайте някой от резервните си телефони:

source: As a last resort, you can use a backup token:
bg: В краен случай можете да използвате резервен токен:

source: Use backup token
bg: Използвай резервния тоукън

source: Accept the Terms of Service
bg: Съгласете се с Условията за Ползване

source: Welcome to Zulip
bg: Добре дошли в Zulip

source: Email
bg: Е-поща

source: I agree to the <a href="%(root_domain_url)s/policies/terms" target="_blank" rel="noopener noreferrer">Terms of Service</a>.
bg: Съгласен съм с <a href="%(root_domain_url)s/policies/terms" target="_blank" rel="noopener noreferrer">Условията за ползване</a>.

source: Continue
bg: Продължи

source: Sign up
bg: Регистрация

source: Sign up for Zulip
bg: Регистрация със Zulip

source: You need an invitation to join this organization.
bg: Необходима ви е покана за да се включите в тази организация.

source: OR
bg: ИЛИ

source: Sign up with %(identity_provider)s
bg: Регистритайте се с %(identity_provider)s

source: Already have an account?
bg: Вече имате акаунт?

source: Log in
bg: Вход

source: Confirm your email address
bg: Потвърдете вашия имейл адрес

source: To complete your registration, check your email account (<span class="user_email semi-bold">%(email)s</span>) for a confirmation email from Zulip.
bg: За да завършите регистрацията си, проверете имейл акаунта си (<span class="user_email semi-bold">%(email)s</span>) за имейл за потвърждение от Zulip.

source: If you don't see a confirmation email in your Inbox or Spam folder, we can <a href="#" id="resend_email_link">resend it</a>.
bg: Ако не намирате имейла за потвърждение във вашите кутия или спам папка ние можем да го <a href="#" id="resend_email_link">изпратим отново</a>.

source: If this message does not go away, try <a class="reload-lnk">reloading</a> the page.
bg: Ако това съобщение не изчезне, опитайте да <a class="reload-lnk">рестартирате</a>страницата.

source: Error loading Zulip. Try <a class="reload-lnk">reloading</a> the page.
bg: Грешка при зареждането на Zulip. Опитайте да <a class="reload-lnk">презаредите</a> страницата.

source: Unable to connect to Zulip.
bg: Не може да се осъществи връзка със Zulip.

source: Updates may be delayed.
bg: Актуализациите може да се забавят.

source: Try now.
bg: Опитай сега.

source: Authentication subdomain error
bg: Грешка в поддомейна за удостоверяване

source: Authentication subdomain
bg: Поддомейн за автентикация

source: Configure email address privacy
bg: Конфигуриране на имейл поверителността

source: Zulip lets you control which roles in the organization can view your email address.
bg: Zulip ви дава контрол над това кои роли в организацията могат да виждат ваши

source: Do you want to change the privacy setting for your email from the default configuration for this organization?
bg: Искате ли да промените настройките за поверителност на имейла си вместо да използвате конфигурацията по подразбиране на тази организация?

source: Who can access your email address
bg: Кой има достъп до вашия имейл адрес

source: You can also change this setting <a href="%(root_domain_url)s/help/configure-email-visibility" target="_blank" rel="noopener noreferrer">after you join</a>.
bg: Можете също да промените тази настройка и <a href="%(root_domain_url)s/help/configure-email-visibility" target="_blank" rel="noopener noreferrer">след като влезете</a>.

source: Video call ended
bg: Видео разговора завърши

source: You may now close this window.
bg: Може да затворите този прозорец

source: You are trying to log in using LDAP without creating an organization first. Please use EmailAuthBackend to create your organization and then try again.
bg: Вие се опитвате да влезете с LDAP без първо да сте създали организация. Моля използвайте EmailAuthBackend за да създадете организация, след което опитайте отново.

source: Account not found
bg: Акаунта не е намерен

source: Zulip account not found.
bg: Zulip акаунта не е намерен.

source: No account found for %(email)s.
bg: Не е намерен акаунт за %(email)s.

source: Log in with another account
bg: Влезте с друг акаунт

source: Continue to registration
bg: Продължи към регистрация

source: Create a new organization
bg: Създайте нова организация

source: Create a new Zulip organization
bg: Създайте нова Zulip организация

source: Enter your email address
bg: Въвдете вашия адрес за Е-поща

source: Your email
bg: Вашия имейл

source: Or import from <a href="/help/import-from-slack">Slack</a>, <a href="/help/import-from-mattermost">Mattermost</a>, <a href="/help/import-from-gitter">Gitter</a>, or <a href="/help/import-from-rocketchat">Rocket.Chat</a>.
bg: Или импортирайте от <a href="/help/import-from-slack">Slack</a>, <a href="/help/import-from-mattermost">Mattermost</a>, <a href="/help/import-from-gitter">Gitter</a> или <a href="/help/import-from-rocketchat">Rocket.Chat</a>.

source: Deactivated organization
bg: Деактивирана организация

source: The organization you are trying to join, %(deactivated_domain_name)s, has been deactivated.
bg: Организацията, %(deactivated_domain_name)s, към която се опитвате да се присъедините, е деактивирана.

source: It has moved to <a href="%(deactivated_redirect)s">%(deactivated_redirect)s</a>.
bg: То е преместено в <a href="%(deactivated_redirect)s">%(deactivated_redirect)s</a>.

source: Please contact <a href="mailto:%(support_email)s">%(support_email)s</a> to reactivate this group.
bg: Моля свържете се с <a href="mailto:%(support_email)s">%(support_email)s</a> за да активирате отново тази група.

source: Finish desktop app login
bg: Завършете входа в десктоп приложението

source: Use your web browser to finish logging in, then come back here to paste in your login token.
bg: Използвайте уеб браузъра си, за да завършите входа в системата, след което се върнете тук, за да поставите предоставения тоукън за вход.

source: Paste token here
bg: Поставете тоукъна тук

source: Finish
bg: Завърши

source: Incorrect token.
bg: Неправилен тоукън.

source: Token accepted. Logging you in…
bg: Тоукъна е приет. Влизате в системата...

source: Log in to desktop app
bg: Вход в десктоп приложението

source: Copy this login token and return to your Zulip app to finish logging in:
bg: Копирайте този тоукън за вход и се върнете в Zulip приложението, за да завършите входа в системата:

source: Copy
bg: копие

source: You may then close this window.
bg: След това можете да затворите този прозорец.

source: Or, continue in your browser.
bg: Или продължете в браузъра си.

source: Anonymous user
bg: Анонимен потребител

source: Owners
bg: Собственици

source: Administrators
bg: Администратори

source: Moderators
bg: Модератори

source: Guest users
bg: Потребители без акаунт

source: Normal users
bg: Нормални потребители

source: Forward emails to an email account
bg: Препращане на имейли към имейл акаунт

source: Close
bg: Затвори

source: Update
bg: Обнови

source: Digest
bg: Дайджест
