Repository: zoebanks/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg

source: Invalid authorization header for basic auth
bg: Невалиден оторизационен хедър за основна автентикация

source: Missing authorization header for basic auth
bg: Липсва оторизационен хедър за основна автентикация

source: Webhook bots can only access webhooks
bg: Уебхук ботовете имат достъп само до уебхукове

source: Your account {username} has been deactivated. Please contact your organization administrator to reactivate it.
bg: Вашият акаунт {username} е деактивиран. Моля, свържете се с администратора на вашата организация, за да го активирате отново.

source: Subdomain needs to have length 3 or greater.
bg: Поддомейнът трябва да е с дължина 3 или повече.

source: Subdomain cannot start or end with a '-'.
bg: Поддомейнът не може да започва или завършва с '-'.

source: Subdomain can only have lowercase letters, numbers, and '-'s.
bg: Поддомейна може да съдържа само малки букви, цифри и тирета.

source: Subdomain already in use. Please choose a different one.
bg: Поддомейнът вече се използва. Моля, изберете друг.

source: Subdomain reserved. Please choose a different one.
bg: Поддомейнът е резервиран. Моля, изберете друг.

source: Please use your real email address.
bg: Моля, използвайте истинския си имейл адрес.

source: The organization you are trying to join using {email} does not exist.
bg: Организацията, към която се опитвате да се присъедините използвайки {email}, не съществува.

source: Please request an invite for {email} from the organization administrator.
bg: Моля, поискайте покана за {email} от администратора на организацията.

source: Your email address, {email}, is not in one of the domains that are allowed to register for accounts in this organization.
bg: Вашият имейл адрес, {email}, не е сред домейните, които са разрешени за регистрация в тази организация.

source: Email addresses containing + are not allowed in this organization.
bg: Имейл адреси, съдържащи +, не са разрешени в тази организация.

source: New members cannot join this organization because all Zulip licenses are in use. Please contact the person who invited you and ask them to increase the number of licenses, then try again.
bg: Нови членове не могат да се присъединят към тази организация, тъй като всички Zulip лицензи вече се използват. Моля, свържете се с лицето, което ви е поканило, и го помолете да увеличи броя на лицензите, след което опитайте отново.

source: New password
bg: Нова парола

source: You're making too many attempts to sign in. Try again in {seconds} seconds or contact your organization administrator for help.
bg: Правите твърде много опити да влезете. Опитайте отново след {seconds} секунди или се свържете с администратора на вашата организация за помощ.

source: Your password has been disabled because it is too weak. Reset your password to create a new one.
bg: Вашата парола е деактивирана, тъй като е твърде слаба. Възстановете паролата си, за да създадете нова.

source: Token
bg: Тоукън

source: Tip: You can enter multiple email addresses with commas between them.
bg: Съвет: Можете да въведете няколко имейл адреса със запетаи между тях.

source: Please enter at most 10 emails.
bg: Моля, въведете най-много 10 имейла.

source: We couldn't find that Zulip organization.
bg: Не успяхме да намерим тази Zulip организация.

source: Message must have recipients
bg: Съобщението трябва да има получатели

source: Invalid attachment
bg: Невалиден файл

source: An error occurred while deleting the attachment. Please try again later.
bg: Възникна грешка при изтриването на прикачения файл. Моля, опитайте отново по-късно.

source: Message must have recipients!
bg: Съобщението трябва да има получатели!

source: Domain can't be empty.
bg: Домейнът не може да бъде празен.

source: Domain must have at least one dot (.)
bg: Домейнът трябва да съдържа поне една точка (.)

source: Domain is too long
bg: Домейнът е твърде дълъг

source: Domain cannot start or end with a dot (.)
bg: Домейнът не може да започва или завършва с точка (.)

source: Subdomains cannot start or end with a '-'.
bg: Поддомейните не могат да започват или завършват с '-'.

source: Domain can only have letters, numbers, '.' and '-'s.
bg: Домейнът може да съдържа само букви, цифри и символите "." и "-".

source: Topic must not contain null bytes
bg: Темата не трябва да съдържа нулеви байтове

source: Draft does not exist
bg: Тази чернова не съществува

source: Open Zulip to see the spoiler content
bg: Отворете Zulip, за да видите съдържанието на спойлера

source: {service_name} notifications
bg: {service_name} известия

source: Invalid address.
bg: Невалиден адрес.

source: Outside your domain.
bg: Извън вашия домейн.

source: Email addresses containing + are not allowed.
bg: Имейл адреси, съдържащи +, не са разрешени.

source: Reserved for system bots.
bg: Запазено за системни ботове.

source: Already has an account.
bg: Вече има акаунт.

source: Account has been deactivated.
bg: Акаунта е деактивиран.

source: This custom emoji has been deactivated.
bg: Този персонализиранo емоджи е деактивирано.

source: Invalid emoji name.
bg: Невалидно име на емоджи

source: Invalid emoji type.
bg: Невалиден тип емоджи

source: Must be an organization administrator or emoji author
bg: Трябва да сте администратор на организация или автор на емоджита

source: Emoji names must end with either a letter or digit.
bg: Имената на емоджитата трябва да завършват с буква или цифра.

source: Emoji names must contain only lowercase English letters, digits, spaces, dashes, and underscores.
bg: Имената на емоджитата могат да съдържат само малки английски букви, цифри, интервали, тирета и долни черти.

source: Emoji name is missing
bg: Липсва име на емоджито

source: Not logged in: API authentication or user session required
bg: Не сте влезли в системата: Изисква се API удостоверяване или потребителска сесия

source: organization owner
bg: собственик на организацията

source: user
bg: потребител

source: Your username or password is incorrect
bg: Вашето потребителско име или парола са неправилни

source: Account is deactivated
bg: Акаунта е деактивиран

source: The mobile push notification service registration for your server has been deactivated
bg: Регистрацията на услугата зa мобилни известия за вашия сървър е деактивирана.

source: Your password has been disabled and needs to be reset
bg: Вашата парола е деактивирана и трябва да бъде променена

source: Unable to parse request: Did {webhook_name} generate this event?
bg: Преработването на заявката е неуспешно: {webhook_name} ли генерира това събитие?

source: Invalid subdomain
bg: Невалиден поддомейн

source: Access denied
bg: Достъпа е отказан

source: You only have permission to move the {total_messages_allowed_to_move}/{total_messages_in_topic} most recent messages in this topic.
bg: Имате разрешение да местите само поседните {total_messages_allowed_to_move}/{total_messages_in_topic} съобщения в тази тема.

source: Your organization is registered to a different Zulip server. Please contact Zulip support for assistance in resolving this issue.
bg: Вашата организация е регистрирана към друг Zulip сървър. Моля, свържете се с екипа на Zulip за съдействие при разрешаването на този проблем.

source: Twitter username
bg: Twitter потребителско име

source: GitHub username
bg: GitHub потребителско име

source: Topics
bg: Теми

source: Every message has a topic. Topics keep conversations easy to follow, and make it easy to reply to conversations that start while you are offline.
bg: Всяко съобщение има тема. Темите улесняват проследяването на разговори и улесняват отговорите на разговори, които са започнали, докато сте били офлайн.

source: Settings
bg: Настройки

source: Go to Settings to configure your notifications and preferences.
bg: Отидете в Настройки, за да конфигурирате известията и предпочитанията си.

source: Compose
bg: Състави

source: Click here to start a new conversation. Pick a topic (2-3 words is best), and give it a go!
bg: Кликнете тук, за да започнете нов разговор. Изберете име на темата (най-добре 2-3 думи) и започнете!

source: Customer support
bg: Oбслужване на клиенти

source: Entertainment
bg: Развлечения

source: Communication
bg: Комуникация

source: Human resources
bg: Човешки ресурси

source: Marketing
bg: Маркетинг

source: Miscellaneous
bg: Разни

source: Monitoring
bg: Мониторинг

source: Productivity
bg: Продуктивност

source: Message must not contain null bytes
bg: Съобщението не трябва да съдържа нулеви байтове

source: You are not allowed to mention user group '{user_group_name}'. You must be a member of '{can_mention_group_name}' to mention this group.
bg: Не ви е позволено да споменeте група '{user_group_name}'. Трябва да сте член на '{can_mention_group_name}', за да споменете групата.

source: If you are new to Zulip, check out our [Getting started guide]({getting_started_url})!
bg: Ако сте нови в Zulip, разгледайте нашия [Наръчник за работа със Zulip]({getting_started_url})!

source: We also have a guide for [Setting up your organization]({organization_setup_url}).
bg: Ние също имаме и наръчник за [Създаване на организация]({organization_setup_url}).

source: Note that this is a [demo organization]({demo_organization_help_url}) and will be **automatically deleted** in 30 days.
bg: Имайте предвид, че това е [демо организация,]({demo_organization_help_url}) която ще бъде **изтрита автоматично** след 30 дни.

source: I can also help you get set up! Just click anywhere on this message or press `r` to reply.
bg: Мога също така да ви помогна да настроите организацията ви! Кликнете върху това съобщение или натиснете `r`, за да отговорите.

source: Here are a few messages I understand:
bg: Ето няколко съобщения, които разбирам:

source: You can [download](/apps/) the [mobile and desktop apps](/apps/). Zulip also works great in a browser.
bg: Можете да [изтеглите](/apps/) [мобилното и десктоп приложенията](/apps/). Zulip също работи чудесно и в браузъра.

source: Go to [Profile settings](#settings/profile) to add a [profile picture](/help/change-your-profile-picture) and edit your [profile information](/help/edit-your-profile).
bg: Отидете на [Профилни настройки](#settings/profile) за да добавите[профилна снимка](/help/change-your-profile-picture) и за да редактирате вашата [профилна информация](/help/edit-your-profile).

source: Go to [Preferences](#settings/preferences) to [switch between the light and dark themes](/help/dark-theme), [pick your favorite emoji theme](/help/emoji-and-emoticons#change-your-emoji-set), [change your language](/help/change-your-language), and make other tweaks to your Zulip experience.
bg: Отидете на [Предпочитания](#settings/preferences) за да [превключвате между тъмен и светъл режим](/help/dark-theme), за да [изберете вашата любима емоджи тематика](/help/emoji-and-emoticons#change-your-emoji-set), за да [промените езика](/help/change-your-language), и за да направите други промени в работата си със Zulip.

source: In Zulip, topics [tell you what a message is about](/help/streams-and-topics). They are light-weight subjects, very similar to the subject line of an email.
bg: Темите във Zulip [показват за какво се отнася дадено съобщение](/help/streams-and-topics). Те са общи теми за дискусия, много подобни на полето за тема при създаването на имейл.

source: Check out [Recent conversations](#recent) to see what's happening! You can return to this conversation by clicking "Direct messages" in the upper left.
bg: Вижте [Скорошни разговори](#recent), за да видите какво се случва! Кликнете върху "Лични съобщения" в горния ляв ъгъл, за да се върнете към този разговор.

source: Zulip's [keyboard shortcuts](#keyboard-shortcuts) let you navigate the app quickly and efficiently.
bg: [Клавишните комбинации](#keyboard-shortcuts) в Zulip ви позволяват да навигирате приложението бързо и ефективно.

source: Check out our [Getting started guide](/help/getting-started-with-zulip), or browse the [Help center](/help/) to learn more!
bg: Вижте нашия [Наръчник за започване на работа със Zulip](/help/getting-started-with-zulip) или разгледайте [Помощния център](/help/) за още информация!

source: I’m sorry, I did not understand your message. Please try one of the following commands:
bg: Съжалявам, но не разбрах съобщението ви. Моля, опитайте една от следните команди:

source: [Start a new topic]({start_topic_help_url}) any time you're not replying to a previous message.
bg: [Започнете нова тема]({start_topic_help_url}) всеки път когато не отговаряте на предишно съобщение.

source: Token does not exist
bg: Този тоукън не съществува

source: This is a test notification from {realm_name} ({realm_uri}).
bg: Това е тестово известие от {realm_name} ({realm_uri}).

source: Device not recognized
bg: Устройството не е разпознато

source: User not authorized for this query
bg: Потребителят не е оторизиран за тази заявка

source: '{email}' is no longer using Zulip.
bg: '{email}' вече не използва Zulip.

source: You can't send direct messages outside of your organization.
bg: Не можете да изпращате лични съобщения извън вашата организация.

source: Topic can't be empty!
bg: Темата не може да бъде празна!

source: Invalid character in topic, at position {position}!
bg: Невалиден символ в темата, на позиция {position}!

source: {var_name} is too small
bg: {var_name} е твърде малко

source: {var_name} is too large
bg: {var_name} е твърде голямо

source: Invalid {var_name}
bg: Невалиден {var_name}

source: {var_name} is too long (limit: {max_length} characters)
bg: {var_name} е твърде дълго (лимит: {max_length} символа)

source: {var_name} is too short.
bg: {var_name} е твърде кратко.

source: Could not decode image; did you upload an image file?
bg: Не можахме да декодираме изображението; вие изображение ли качихте?

source: '{setting_name}' setting cannot be set to 'role:internet' group.
bg: Настройката '{setting_name}' не може да бъде зададена в групата 'role:internet'.

source: '{setting_name}' setting cannot be set to 'role:owners' group.
bg: Настройката '{setting_name}' не може да бъде зададена в групата 'role:owners'.

source: '{setting_name}' setting cannot be set to 'role:nobody' group.
bg: Настройката '{setting_name}' не може да бъде зададена в групата 'role:nobody'.

source: '{setting_name}' setting cannot be set to 'role:everyone' group.
bg: Настройката '{setting_name}' не може да бъде зададена в групата 'role:everyone'.

source: '{setting_name}' setting cannot be set to '{group_name}' group.
bg: Настройката '{setting_name}' не може да бъде зададена в групата '{group_name}'.

source: User group name can't be empty!
bg: Името на групата не може да бъде празно!

source: User group name cannot exceed {max_length} characters.
bg: Името на потребителската група не може да надвишава {max_length} символa.

source: User group name cannot start with '{prefix}'.
bg: Името на потребителската група не може да започва с '{prefix}'.

source: Name too long!
bg: Името е твърде дълго!

source: Name too short!
bg: Името е твърде кратко!

source: Invalid format!
bg: Невалиден формат!

source: Invalid bot type
bg: Невалиден вид бот

source: Invalid interface type
bg: Невалиден тип интерфейс

source: No such bot
bg: Няма такъв бот

source: No such user
bg: Няма такъв потребител

source: User is deactivated
bg: Потребителя е деактивиран

source: {var_name} has incorrect length {length}; should be {target_length}
bg: {var_name} има неправилна дължина {length}; трябва да бъде {target_length}

source: {var_name} is not a recognized time zone
bg: {var_name} не е разпозната часова зона

source: {var_name} is not a valid hex color code
bg: {var_name} не е валиден шестнадесетичен код за цвят

source: {container} should have exactly {length} items
bg: {container} трябва да има точно {length} елемента

source: {key_name} key is missing from {var_name}
bg: Ключът {key_name} липсва в {var_name}

source: Field must not have duplicate choices.
bg: Полето не трябва да има дублиращи се опции.

source: '{value}' is not a valid choice for '{field_name}'.
bg: '{value}' не е валиден избор за '{field_name}'.

source: {var_name} does not have a length
bg: {var_name} няма дължина

source: Missing the HTTP event header '{header}'
bg: HTTP хедъра за събития '{header}' липсва

source: No such command: {command}
bg: Няма такава команда: {command}

source: User with ID {user_id} is a bot
bg: Потребителят с ID {user_id} е бот

source: List of options
bg: Списък с опции

source: Link
bg: Свържи

source: External account
bg: Външен акаунт

source: Invalid URL template.
bg: Невалиден URL шаблон.

source: Invalid characters in emoji name
bg: В името на емоджито има невалидни символи

source: Available on Zulip Cloud Standard. Upgrade to access.
bg: Предлага се в стандартния Zulip Cloud план. Надградете за достъп.

source: Available on Zulip Cloud Plus. Upgrade to access.
bg: Предлага се в плана Zulip Cloud Plus. Надградете за достъп.

source: Allow GIFs rated G (General audience)
bg: Разрешаване на GIF файлове с рейтинг G (Обща аудитория)

source: Allow GIFs rated PG (Parental guidance)
bg: Разрешаване на GIF файлове с рейтинг PG (Насоки за родители)

source: Allow GIFs rated PG-13 (Parental guidance - under 13)
bg: Разрешаване на GIF-ове с рейтинг PG-13 (Parental guidance - под 13)

source: Public
bg: Публичен

source: Only organization administrators and moderators can post
bg: Само администраторите и модераторите на организацията могат да публикуват

source: Admins, moderators, members and guests
bg: Администратори, модератори, членове и гости

source: Admins, moderators and members
bg: Администратори, модератори и членове

source: Admins and moderators
bg: Админи и модератори

source: Admins only
bg: Само администратори

source: Nobody
bg: Никой

source: Unknown user
bg: Неизвестен потребител

source: Organization owner
bg: Собственик на организацията

source: Organization administrator
bg: Администратор на организацията

source: Moderator
bg: Модератор

source: Member
bg: Потребител

source: Guest
bg: Гост

source: Unknown IP address
bg: Непознат IP адрес

source: an unknown operating system
bg: неизвестна операционна система

source: An unknown browser
bg: Неизвестен браузър

source: An event newer than {event_id} has already been pruned!
bg: Събитие, по-ново от {event_id}, вече е било изрязано!

source: Event {event_id} was not in this queue
bg: Събитието {event_id} не е в този списък

source: JWT authentication is not enabled for this organization
bg: JWT удостоверяването не е разрешено за тази организация

source: Subdomain required
bg: Нужен е поддомейн

source: Password is incorrect.
bg: Грешна парола.

source: Field must have at least one choice.
bg: В полето трябва да има поне един избор.

source: A field with that label already exists.
bg: Поле с този етикет вече съществува.

source: You must specify at least one email address.
bg: Трябва да посочите поне един имейл адрес.

source: Invitation has already been revoked
bg: Поканата вече е отказана

source: Message edit history is disabled in this organization
bg: Историята на редактиране на съобщенията е деактивирана в тази организация

source: You don't have permission to delete this message
bg: Нямате разрешение да изтриете това съобщение

source: The time limit for deleting this message has passed
bg: Срокът за изтриване на това съобщение е изтекъл

source: Read receipts are disabled in this organization.
bg: Разписките за прочитане са изключени в тази организация.

source: At least one authentication method must be enabled.
bg: Трябва да е активиран поне един метод за удостоверяване.

source: The domain {domain} is already a part of your organization.
bg: Домейнът {domain} вече е част от вашата организация.

source: Uploaded file is larger than the allowed limit of {max_size} MiB
bg: Каченият файл е по-голям от позволения лимит, който е {max_size} MiB

source: Please request a manual export from {email}.
bg: Моля, поискайте ръчно експортиране от {email}.

source: Recipient required when updating type of scheduled message.
bg: Изисква се да изберете получател при актуализиране на типа на планираното съобщение.

source: Invalid DSN
bg: Невалиден DSN

source: <p>You are not authorized to view this file.</p>
bg: <p>Нямате разрешение да преглеждате този файл. </p>

source: User has disabled typing notifications for direct messages
bg: Потребителят е деактивирал известията за писане за лични съобщения

source: <p>This file does not exist or has been deleted.</p>
bg: <p>Този файл не съществува или е бил изтрит.</p>

source: Invalid token
bg: Невалиден тоукън

source: Invalid filename
bg: Невалидно име на файл

source: You must specify a file to upload
bg: Трябва да посочите файл, който да качите.

source: You may only upload one file at a time
bg: Можете да качвате само по един файл наведнъж.

source: {user_full_name} added you to the group {group_name}.
bg: {user_full_name} ви добави към групата {group_name}.

source: {user_full_name} removed you from the group {group_name}.
bg: {user_full_name} ви премахна от групата {group_name}.

source: User {user_id} is already a member of this group
bg: Потребителят {user_id} вече е член на тази група

source: There is no member '{user_id}' in this user group
bg: В тази потребителска група няма член '{user_id}'

source: User group {group_id} is already a subgroup of this group.
bg: Потребителската група {group_id} вече е подгрупа на тази група.

source: User group {group_id} is not a subgroup of this group.
bg: Потребителската група {group_id} не е подгрупа на тази група.

source: Avatar changes are disabled in this organization.
bg: Промените на аватара са изклю в тази организация.

source: Email address changes are disabled in this organization.
bg: Промен на имейл адреси са забранени в тази организация.

source: Your Zulip password is managed in LDAP
bg: Вашата Zulip парола се управлява в LDAP

source: Wrong password!
bg: Грешна парола!

source: You're making too many attempts! Try again in {seconds} seconds.
bg: Правите твърде много опити! Опитайте отново след {seconds} секунди.

source: New password is too weak!
bg: Новата парола е твърде слаба!

source: The owner permission cannot be removed from the only organization owner.
bg: Разрешението за собственик не може да бъде премахнато от единствения собственик на организацията.

source: Failed to change owner, no such user
bg: Неуспешна смяна на собственика, няма такъв потребител

source: Failed to change owner, user is deactivated
bg: Неуспешна смяна на собственика, потребителят е деактивиран

source: Failed to change owner, bots can't own other bots
bg: Промяната на собственик е неуспешна, ботовете не могат да притежават други ботове

source: Can't create bots until FAKE_EMAIL_DOMAIN is correctly configured. Please contact your server administrator.
bg: Не могат да се създават ботове докато FAKE_EMAIL_DOMAIN не бъде правилно конфигуриран. Моля, свържете се с администратора на вашия сървър.

source: Email '{email}' not allowed in this organization
bg: Имейл '{email}' не е разрешен в тази организация

source: Disposable email addresses are not allowed in this organization
bg: Еднократните имейл адреси не са разрешени в тази организация

source: Projects using this version control system provider aren't supported
bg: Проектите, използващи този доставчик на система за контрол на версиите, не се поддържат

source: Your data export is complete. [View and download exports]({export_settings_link}).
bg: Експортирането на данни е завършено. [Преглед и изтегляне на експортирани данни]({export_settings_link}).

source: Must validate with valid Zulip server API key
bg: Трябва да се валидира със валиден API ключ за Zulip сървър

source: Invalid UUID
bg: Невалидно UUID

source: Missing ios_app_id
bg: Липсва ios_app_id

source: Your plan doesn't allow sending push notifications.
bg: Вашият план не позволява изпращането на известия.
