Repository: zoebanks/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg

source: Invalid OTP
bg: Невалидно OTP
