Repository: zoebanks/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg

source: Using topics, you can read Zulip one conversation at a time. You'll see each message in context, no matter how many different discussions are going on.
bg: С помощта на темите можете да виждате само по един разговор наеднъж. Така ще виждате всяко съобщение с контекст, независимо от това колко различни дискусии се водят в момента.

source: Examples of short topics
bg: Примери за кратки теми

source: Go to Zulip
bg: Към Zulip

source: Keep your conversations organized with topics
bg: Организирайте разговорите си с помощтта на темите

source: Somebody (possibly you) requested a new password for the Zulip account %(email)s on %(realm_uri)s.
bg: Някой (предполагаме че сте били вие) е направил заявка за нова парола за Zulip акаунта с имейл %(email)s в %(realm_uri)s.

source: Click the button below to reset your password.
bg: Кликнете бутона по-долу, за да възстановите паролата си.

source: Reset password
bg: Възстановяване на парола

source: You previously had an account on %(organization_url)s, but it has been deactivated. You can contact an organization administrator to <a href="%(help_link)s">reactivate your account</a>.
bg: Вие сте имали акаунт в %(organization_url)s, но той е бил деактивиран. Можете да се свържете с администраторите на организацията, за да <a href="%(help_link)s">реактивирате акаунта си</a>.

source: You do not have an account in that Zulip organization.
bg: Нямате акаунт в тази Zulip организация.

source: You do have active accounts in the following organization(s).
bg: Имате активни акаунти в следната организация(и).

source: You can try logging in or resetting your password in the organization(s) above.
bg: Можете да опитате да влезете или да възстановите паролата си в организацията(ите) по-горе.

source: If you do not recognize this activity, you can safely ignore this email.
bg: Ако не разпознавате тази активност, можете спокойно да игнорирате този имейл.

source: Click the link below to reset your password.
bg: Кликнете върху линка по-долу, за да възстановите паролата си.

source: You previously had an account on %(realm_uri)s, but it has been deactivated. You can contact an organization administrator to reactivate your account.
bg: Вие сте имали акаунт в %(realm_uri)s, но той е бил деактивиран. Можете да се свържете с администраторите на организацията, за да реактивирате акаунта си.

source: Your organization, %(organization_name_with_link)s, has been downgraded to the Zulip Cloud Free plan because of unpaid invoices. The unpaid invoices have been voided.
bg: Вашата организация, %(organization_name_with_link)s, е понижена на безплатния Zulip Cloud План заради неплатени фактури. Неплатените фактури са анулирани.

source: To continue on the Zulip Cloud Standard plan, please upgrade again by going to %(upgrade_url)s.
bg: За да продължите да използвате стандартния Zulip Cloud план, моля надградете плана отново на %(upgrade_url)s.

source: If you think this was a mistake or need more details, please reach out to us at %(support_email)s.
bg: Ако смятате, че е станала грешка, или се нуждаете от повече информация, моля, свържете се с нас на %(support_email)s.

source: One of your administrators requested reactivation of the previously deactivated Zulip organization hosted at %(realm_uri)s.
bg: Един от вашите администратори поиска повторно активиране на деактивираната Zulip организация, хостната на %(realm_uri)s.

source: Click the button below to reactivate your organization.
bg: кликнете бутона по-долу, за да активирате отново организацията си.

source: Reactivate organization
bg: Реактивиране на организацията

source: If the request was in error, you can take no action and this link will expire in 24 hours.
bg: Ако заявката е била погрешна, не е нужно да предприемете никакви действия, тази връзка сама ще изтече след 24 часа.

source: Click the link below to reactivate your organization.
bg: Кликнете линка по-долу, за да активирате отново организацията си.

source: Either you, or someone on your behalf, has requested a log in link to manage the Zulip plan for <b>%(remote_server_hostname)s</b>.
bg: Вие или някой от ваше име, е поискал линк за вход в системата, с цел да управлява Zulip плана на <b>%(remote_server_hostname)s</b>.

source: Click the button below to log in.
bg: Кликнете върху бутона по-долу за да влезете в системата.

source: This link will expire in %(validity_in_hours)s hours.
bg: Този линк ще спре да бъде валиден след %(validity_in_hours)s часа.

source: Questions? <a href="%(billing_help_link)s">Learn more</a> or contact %(billing_contact_email)s.
bg: Имате въпроси? <a href="%(billing_help_link)s">Научете повече</a> или се свържете с %(billing_contact_email)s.

source: Log in to Zulip plan management
bg: Влезте в управлението на Zulip плана

source: Either you, or someone on your behalf, has requested a log in link to manage the Zulip plan for %(remote_server_hostname)s.
bg: Вие или някой от ваше име, е поискал линк за вход в системата, с цел да управлява Zulip плана на %(remote_server_hostname)s.

source: Click the link below to log in.
bg: Кликнете върху линка по-долу за да влезете в системата.

source: This link will expire in %(validity_in_hours)s hours.
bg: Този линк че спре да бъде валиден след %(validity_in_hours)s часа.

source: Questions? Learn more at %(billing_help_link)s or contact %(billing_contact_email)s.
bg: Имате въпроси? Научете повече на %(billing_help_link)s или се свържете с %(billing_contact_email)s.

source: Click the button below to confirm your email and log in to Zulip plan management for <b>%(remote_realm_host)s</b>.
bg: Кликнете върху бутона по-долу за да потвърдите имейла си и за да влезете в управление на Zulip плана на <b>%(remote_realm_host)s</b>.

source: Confirm email for Zulip plan management
bg: Потвърдете имейл за управление на Zulip плана

source: Click the link below to confirm your email and log in to Zulip plan management for %(remote_realm_host)s.
bg: Натиснете линка по-долу за да потвърдите вашия имейл и за да влезете в управление на вашия Zulip план за %(remote_realm_host)s.

source: Your request for Zulip sponsorship has been approved! Your organization has been upgraded to the <a href="%(plans_link)s">Zulip Community plan</a>.
bg: Вашата заявка за Zulip спонсорство е одобрена! Вашата организация е надградена до плана <a href="%(plans_link)s">Zulip Общност</a>.

source: If you could <a href="%(link_to_zulip)s">list Zulip as a sponsor on your website</a>, we would really appreciate it!
bg: Ще ви бъдем много благодарни ако можете да <a href="%(link_to_zulip)s">добавите Zulip като спонсор във вашия уебсайт</a>!

source: Community plan sponsorship approved for %(billing_entity)s!
bg: Одобрено спонсорство на Общностния Zulip план за %(billing_entity)s!

source: Your request for Zulip sponsorship has been approved! Your organization has been upgraded to the Zulip Community plan.
bg: Вашата заявка за спонсорство на Zulip е одобрена! Вашата организация е надградена до плана "Zulip Общност".

source: If you could list Zulip as a sponsor on your website, we would really appreciate it!
bg: Много ще оценим ако можете да включите Zulip като спонсор във вашия уебсайт!

source: Find your accounts
bg: Намерете вашите акаунти

source: Find your Zulip accounts
bg: Намери своите Zulip акаунти

source: Enter your email address to receive an email with the URLs for all the Zulip Cloud organizations in which you have active accounts. If you have also forgotten your password, you can <a href="/help/change-your-password">reset it</a>.
bg: Въведете вашия имейл адрес за да получите линкове към всички Zulip Cloud организации в които имате активни акаунти. Ако също се забравили паролата си, можете да я <a href="/help/change-your-password">възстановите</a>.

source: Email address
bg: Имейл адрес

source: Find accounts
bg: Намери акаунти

source: Product
bg: Продукт

source: Why Zulip
bg: Защо Zulip

source: Features
bg: Възможности

source: Security
bg: Поверителност

source: Integrations
bg: Интеграция

source: Desktop & mobile apps
bg: Десктоп и мобилни приложения

source: New organization
bg: Нова организация

source: Solutions
bg: Решения

source: Business
bg: Бизнес

source: Education
bg: Образование

source: Events & conferences
bg: Събития и конференции

source: Communities
bg: Обшности

source: Open communities
bg: Отворени общности

source: Resources
bg: Ресурси

source: Help center
bg: Център за помощ

source: Community chat
bg: Чат на общността

source: Contributing
bg: Допринасяне

source: Translation
bg: Превеждане

source: About us
bg: За нас

source: Team
bg: Екип

source: History
bg: история

source: Values
bg: Ценности

source: Jobs
bg: Работа

source: Blog
bg: Блог

source: Support Zulip
bg: Подкрепи Zulip

source: Terms of Service
bg: Условия за Ползване

source: Privacy policy
bg: Правила за поверителност

source: Update required
bg: Необходима е актуализация

source: You are using old version of the Zulip desktop app that is no longer supported.
bg: Вие използвате версия на Zulip десктоп приложението която е стара и вече не се поддържа.

source: The auto-update feature in this old version of Zulip desktop app no longer works.
bg: Фукнцията за автоматични актуализации на Zulip десктоп приложението вече не работи защото сте с твърде стара версия.

source: And hundreds more through <a href="/integrations/doc/zapier">Zapier</a> and <a href="/integrations/doc/ifttt">IFTTT</a>.
bg: И стотици още през <a href="/integrations/doc/zapier">Zapier</a> и <a href="/integrations/doc/ifttt">IFTTT</a>.

source: Search integrations
bg: Търсене на интеграции

source: Interactive bots
bg: Интерактивни ботове

source: Invalid email
bg: Невалиден имейл

source: The email address you are trying to sign up with is not valid.
bg: Имейл адресът, с който се опитвате да се регистрирате, не е валиден

source: The organization you are trying to join, <a href="%(realm_uri)s">%(realm_name)s</a>, does not allow signups using emails with your email domain.
bg: Организацията <a href="%(realm_uri)s">%(realm_name)s</a>, към която се опитвате да се присъедините, не позволява регистрации с имейли от вашия имейл домейн.

source: The organization you are trying to join, <a href="%(realm_uri)s">%(realm_name)s</a>, does not allow signups using disposable email addresses.
bg: Организацията към която се опитвате да се присъедините, <a href="%(realm_uri)s">%(realm_name)s</a>, не позволява регистрации с еднократни имейл адреси.

source: The organization you are trying to join, <a href="%(realm_uri)s">%(realm_name)s</a>, does not allow signups using emails that contain "+".
bg: Организацията, <a href="%(realm_uri)s">%(realm_name)s</a>, към която се опитвате да се присъедините не позволява регистрации с имейли които съдържат "+".

source: Please sign up using a valid email address.
bg: Моля, регистрирайте се с валиден имейл адрес.

source: Please sign up using an allowed email address.
bg: Моля, регистрирайте се с позволен имейл адрес.

source: Organization does not exist
bg: Организацията не съществува

source: Hi there! Thank you for your interest in Zulip.
bg: Здравейте! Благодарим ви за интереса към Zulip.

source: There is no Zulip organization hosted at this subdomain.
bg: На тоз поддомейн не се използва Zulip.

source: You've already registered with this email address. Please log in below.
bg: Вече имате регистрирация с този имейл адрес. Моля, влезте в профила си по-долу.

source: Email or username
bg: Адрес за Е-поща или потербителско име

source: Username
bg: Потребителско име

source: Password
bg: Парола

source: Don't have an account yet? You need to be invited to join this organization.
bg: Все още нямате акуант? Трябва ви покана за да можете да се присъедините към тази организация

source: Administrators of this Zulip organization will be able to see this email address.
bg: Администраторите на тази Zulip организация ще могат да виждат този имейл адрес.

source: Administrators and moderators of this Zulip organization will be able to see this email address.
bg: Този имейл адрес ще бъде видим от администраторите и модераторите на тази Zulip организация.

source: Nobody in this Zulip organization will be able to see this email address.
bg: Никой в тази Zulip организация няма да може да види този имейл адрес.

source: Other users in this Zulip organization will be able to see this email address.
bg: Другите потребители в тази Zulip организация ше могат да виждат този имейл адрес.

source: Change
bg: Промени

source: Organization cannot accept new members right now
bg: Организацията не може да приема нови членове в момента

source: New members cannot currently join <a href="%(realm_uri)s">%(realm_name)s</a> because all Zulip Cloud licenses are in use.
bg: Нови членове не могат да се присъединят към <a href="%(realm_uri)s">%(realm_name)s</a>, защото всички Zulip Cloud лицензи вече се използват.

source: Please contact the person who invited you and ask them to increase the number of licenses, then try again.
bg: Свържете се с лицето, което ви е поканило, и го помолете да увеличи броя на лицензите, след което опитайте отново.

source: You have exceeded the limit for how often a user can perform this action.
bg: Превишили сте лимита за това колко често един потребител може да извършва това действие

source: Creating a new organization on this server requires a valid organization creation link. Please see <a href="https://zulip.readthedocs.io/en/stable/production/multiple-organizations.html">documentation</a> on creating a new organization for more information.
bg: За да съъздатете нова организация на този сървър ви трябва валиден линк за създаване на организация. Моля вижте <a href="https://zulip.readthedocs.io/en/stable/production/multiple-organizations.html">документация</a> за създаване на нова организация за още информация.

source: Organization name
bg: Име на организацията

source: Shorter is better than longer.
bg: По-късо е по-добре дълго.

source: Organization type
bg: Тип организация

source: Organization language
bg: Език на организацията

source: Organization URL
bg: Уеб адрес на Организация

source: Use %(external_host)s
bg: Изполвай %(external_host)s

source: Organization creation link expired or invalid
bg: Адреса за създаване на организация е изтекъл или е невалиден

source: Unfortunately, this is not a valid link for creating an organization. Please <a href="/new/">obtain a new link</a> and try again.
bg: За съжаление това не е валиден адрес за създаване на организация. Моля, <a href="/new/">сдобиите се с нов адрес</a> и опитайте отново.

source: Organization successfully reactivated
bg: Организацията е реактивирана успешно

source: Your organization has been successfully reactivated.
bg: Вашата организация успешно е активирана отново.

source: Organization reactivation link expired or invalid
bg: Адресът за повторно активиране на организацията е невалиден или е изтекъл

source: The organization reactivation link has expired or is not valid.
bg: Линка за повторно активиране на организацията е изтекъл или не е валиден.

source: Next
bg: Следващ

source: Find your organization.
bg: Намерете вашата организация

source: Registration
bg: Регистрация

source: Create your organization
bg: Създайте свойта организация

source: Create your account
bg: Създайте своя акаунт

source: <p>Enter your account details to complete registration.</p>
bg: <p>Въведете данните на акаунта си, за да завършите регистрацията.</p>

source: Your organization
bg: Вашата организация

source: Your account
bg: Вашия акаунт

source: Import settings from existing Zulip account
bg: Импортиране на настройките от съществуващ Zulip акаунт

source: Name
bg: Име

source: This is used for mobile applications and other tools that require a password.
bg: Това се използва за мобилни приложения и други инструменти които изискват парола.

source: Password strength
bg: Сложност на парола

source: Subscribe me to Zulip's low-traffic newsletter (a few emails a year).
bg: Абонирай ме за Zulip бюлетина с нисък трафик (няколко имейла годишно).

source: Your Zulip organization is registered as associated with a different Zulip server installation. Please <a href="mailto:%(support_email)s">contact Zulip support</a> for assistance in resolving this issue.
bg: Вашата Zulip организация е регистрирана с различна Zulip сървър инсталация. Моля <a href="mailto:%(support_email)s">свържете се с нас</a> за съдействие с отстраняването на проблема.

source: Reset your password
bg: Възстновете паролата си

source: Forgot your password? No problem, we'll send a link to reset your password to the email you signed up with.
bg: Забравили сте паролата си? Няма проблем, ние ще изпратим линк за възстановяване на парола на имейла, с който сте се регистрирали.

source: Confirm password
bg: Потвърдете паролата

source: Sorry, the link you provided is invalid or has already been used.
bg: Съжаляваме, връзката която предоставихте е невалидна или вече е използвана.

source: Please <a href="%(login_url)s">log in</a> with your new password.
bg: Моля <a href="%(login_url)s">влезте</a> в системата с новата парола.

source: Password reset sent!
bg: Възстановяване на паролата Ви изпрати писмо!

source: Check your email in a few minutes to finish the process.
bg: Проверете електронната си поща след няколко минути, за да завършите процеса.

source: Your GitHub account also has unverified email addresses associated with it.
bg: Вашият GitHub акаунт също има непотвърдени имейл адреси асоциирани с него.

source: To use one of these to log in to Zulip, you must first <a href="https://github.com/settings/emails">verify it with GitHub.</a>
bg: За да използвате някое от тези, за да влезете в Zulip, първо трябва да го <a href="https://github.com/settings/emails">потвърдите в GitHub.</a>

source: Hi there! It looks like you tried to unsubscribe from something, but we don't recognize the URL.
bg: Здравейте! Изглежда, че сте се опитали да се отпишете от нещо, но ние не разпознаваме URL адреса.

source: Please double-check that you have the full URL and try again, or <a href="mailto:%(support_email)s">email us</a> and we'll get this squared away!
bg: Моля, проверете отново дали имате пълния URL адрес и опитайте отново, или ни <a href="mailto:%(support_email)s">изпратете имейл</a> и ние ще ви помогнем!

source: You've successfully unsubscribed from Zulip %(subscription_type)s emails for <a href="%(realm_uri)s">%(realm_name)s</a>.
bg: Успешно се отписахте от Zulip %(subscription_type)s имейлите за <a href="%(realm_uri)s">%(realm_name)s</a>.

source: You can undo this change or review your preferences in your <a href="%(realm_uri)s/#settings/notifications">notification settings</a>.
bg: Можете да отмените тази промяна или да прегледате предпочитанията си в <a href="%(realm_uri)s/#settings/notifications">настройките за известия</a>.

source: Unsupported browser
bg: Браузъра не се поддържа

source: %(browser_name)s is not supported by Zulip.
bg: %(browser_name)s не се поддържа от Zulip.

source: Zulip supports <a href="%(supported_browsers_page_link)s">modern browsers</a> like Firefox, Chrome, and Edge.
bg: Zulip поддържа <a href="%(supported_browsers_page_link)s">модерни браузъри</a> като Firefox, Chrome и Edge.

source: You can also use the <a href="%(apps_page_link)s">Zulip desktop app</a>.
bg: Можете да използвате и <a href="%(apps_page_link)s">Десктоп приложението на Zulip</a>.

source: {user} accepted your invitation to join Zulip!
bg: {user} прие поканата ви за присъединяване към Zulip!

source: To protect users, Zulip limits the number of invitations you can send in one day. Because you have reached the limit, no invitations were sent.
bg: За да защити потребителите, Zulip ограничава броя на поканите, които можете да изпратите в рамките на един ден. Тъй като вие сте достигнали лимита, не са изпратени още покани.

source: Your account is too new to send invites for this organization. Ask an organization admin, or a more experienced user.
bg: Вашият акаунт е твърде нов, за да изпращате покани за тази организация. Помолете някой от администраторите на организацията или някой по-опитен потребител.

source: Some emails did not validate, so we didn't send any invitations.
bg: Някои имейли не бяха валидирани, така че не изпратихме покани.

source: We weren't able to invite anyone.
bg: Не успяхме да поканим никого.

source: Some of those addresses are already using Zulip, so we didn't send them an invitation. We did send invitations to everyone else!
bg: Някои от тези адреси вече използват Zulip, затова не им изпратихме покана. Изпратихме покани на всички останали!

source: Widgets cannot be edited.
bg: Уиджетите не могат да се редактират.

source: Your organization has turned off message editing
bg: Вашата организация е изключила редактирането на съобщения

source: You don't have permission to edit this message
bg: Нямате разрешение да редактирате това съобщение

source: The time limit for editing this message has passed
bg: Срокът за редактиране на това съобщение е изтекъл

source: {user} has marked this topic as resolved.
bg: {user} е отбелязал тази тема като разрешена.

source: {user} has marked this topic as unresolved.
bg: {user} е отбелязал тази тема като неразрешена.

source: This topic was moved to {new_location} by {user}.
bg: Тази тема беше преместена в {new_location} от {user}.

source: A message was moved from this topic to {new_location} by {user}.
bg: {user} премести съобщение от тази тема в {new_location}.

source: This topic was moved here from {old_location} by {user}.
bg: Тази тема беше преместена тук от {old_location} от {user}.

source: [A message]({message_link}) was moved here from {old_location} by {user}.
bg: [Едно съобщение]({message_link}) беше преместено тук от {old_location} от {user}.

source: {changed_messages_count} messages were moved here from {old_location} by {user}.
bg: {changed_messages_count} съобщения бяха преместени тук от {old_location} от {user}.

source: The time limit for editing this message's topic has passed.
bg: Срокът за редактиране на това съобщение е изтекъл.

source: You don't have permission to move this message
bg: Нямате разрешение да преместите това съобщение

source: Recipient lists may contain emails or user IDs, but not both.
bg: Списъците на получателите могат да съдържат или имейли, или потребителски номера, не и двете.

source: Direct messages are disabled in this organization.
bg: Личните съобщения за изключени в тази организация.

source: You do not have permission to access some of the recipients.
bg: Нямате разрешение за достъп до някои от получателите.

source: Topics are required in this organization
bg: Темите са задължителни в тази организация

source: Widgets: {error_msg}
bg: Уиджети: {error_msg}

source: Scheduled delivery time must be in the future.
bg: Планираното време за изпращане трябва да е в бъдещето.

source: Message could not be sent at the scheduled time.
bg: Съобщението не можа да бъде изпратено в планираното време.

source: The message you scheduled for {delivery_datetime} was not sent because of the following error:
bg: Съобщението, което бяхте посочили да се изпрати на {delivery_datetime}, не беше изпратено поради следната грешка:

source: No description.
bg: Няма описание.

source: Old description
bg: Старо описание

source: New description
bg: Ново описание

source: Forever
bg: Завинаги

source: You cannot attach a submessage to this message.
bg: Не можете да прикачите подсъобщение към това съобщение.

source: This API is not available to incoming webhook bots.
bg: Този API не е достъпен за входящи уебхуук ботове.

source: Account is not associated with this subdomain
bg: Акаунтът не е свързан с този поддомейн

source: This endpoint requires HTTP basic authentication.
bg: Тази крайна точка изисква основно HTTP удостоверяване .
